/* Localized versions of Info.plist keys */

CFBundleName = "Décalage de ligne";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Décalage de ligne version 1.2, Copyright 2005 Carte Blanche Conseil.";